/* Localized versions of Info.plist keys */

CFBundleName = "Kalibrieren Sie den Bildschirm";
CFBundleGetInfoString = "Display kalibrieren - Plugin, © Copyright 2005-2017 HP Development Company, L.P.";
